tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "blis"
brew "zstd"
brew "gcc"
brew "readline"
brew "sqlite"
brew "xz"
brew "geos"
brew "unbound"
brew "krb5"
brew "lapack"
brew "libxmlsec1"
brew "mysql", restart_service: true
brew "mysql-client"
brew "openblas"
brew "postgresql"
brew "pyenv"
brew "python@3.8"
brew "redis", restart_service: true
